Repository: wwg135/Irisin
Catalog: Irisin/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, pt_br, ru, sw, tr, vi, yo, zh_hans, zh_hant

source: Go back and choose Try Again to finish setting up this package.
ar: ارجع واختر «حاول مرة أخرى» لإكمال تهيئة هذه الحزمة.
bn: এই প্যাকেজের সেট আপ সম্পন্ন করতে ফিরে গিয়ে “আবার চেষ্টা করুন” বেছে নিন।
de: Geh zurück und wähle „Erneut versuchen“, um die Einrichtung dieses Pakets abzuschließen.
es: Vuelve atrás y elige “Volver a intentarlo” para terminar de configurar este paquete.
fr: Revenez en arrière et choisissez « Réessayer » pour terminer la configuration de ce paquet.
hi: वापस जाएँ और इस पैकेज का सेटअप पूरा करने के लिए “फिर से कोशिश करें” चुनें।
id: Kembali dan pilih Coba Lagi untuk menyelesaikan konfigurasi paket ini.
it: Torna indietro e scegli “Riprova” per completare la configurazione di questo pacchetto.
ja: このパッケージの設定を完了するには、前の画面に戻って「もう一度試す」を選択してください。
ko: 이 패키지의 구성을 완료하려면 이전 화면으로 돌아가 ‘다시 시도’를 선택하십시오.
pt_br: Volte e escolha “Tentar novamente” para concluir a configuração deste pacote.
ru: Вернитесь назад и выберите «Повторить попытку», чтобы завершить настройку этого пакета.
sw: Rudi nyuma na uchague Jaribu Tena ili kukamilisha kusanidi kifurushi hiki.
tr: Bu paketin yapılandırmasını tamamlamak için geri dönüp “Yeniden Dene”yi seçin.
vi: Hãy quay lại và chọn “Thử lại” để hoàn tất cấu hình gói này.
yo: Padà sẹ́yìn kí o sì yan Gbìyànjú Lẹ́ẹ̀kansí láti parí ṣíṣètò pákéèjì yìí.
zh_hans: 请返回并选择“再试一次”，以完成此软件包的配置。
zh_hant: 請返回並選擇「再試一次」，以完成此套件的設定。

source: Hide
ar: إخفاء
bn: লুকান
de: Ausblenden
es: Ocultar
fr: Masquer
hi: छिपाएँ
id: Sembunyikan
it: Nascondi
ja: 非表示
ko: 숨기기
pt_br: Ocultar
ru: Скрыть
sw: Ficha
tr: Gizle
vi: Ẩn
yo: Fi Pamọ́
zh_hans: 隐藏
zh_hant: 隱藏

source: History
ar: السجل
bn: ইতিহাস
de: Verlauf
es: Historial
fr: Historique
hi: इतिहास
id: Riwayat
it: Cronologia
ja: 履歴
ko: 기록
pt_br: Histórico
ru: История
sw: Historia
tr: Geçmiş
vi: Lịch sử
yo: Ìtàn
zh_hans: 历史记录
zh_hant: 歷史記錄

source: Icons rebuilt
ar: تمت إعادة بناء الأيقونات
bn: আইকন পুনর্নির্মাণ করা হয়েছে
de: Symbole neu erstellt
es: Iconos regenerados
fr: Icônes reconstruites
hi: आइकॉन फिर से बनाए गए
id: Ikon dibangun ulang
it: Icone ricostruite
ja: アイコンを再構築しました
ko: 아이콘 재생성됨
pt_br: Ícones reconstruídos
ru: Значки пересозданы
sw: Aikoni zimejengwa upya
tr: Simgeler yeniden oluşturuldu
vi: Đã tạo lại biểu tượng
yo: A ti tún àwọn àmì kọ́
zh_hans: 图标已重建
zh_hant: 已重建圖像

source: Import
ar: استيراد
bn: ইম্পোর্ট করুন
de: Importieren
es: Importar
fr: Importer
hi: इम्पोर्ट करें
id: Impor
it: Importa
ja: インポート
ko: 가져오기
pt_br: Importar
ru: Импорт
sw: Leta
tr: İçe Aktar
vi: Nhập
yo: Gbé wọlé
zh_hans: 导入
zh_hant: 匯入

source: Import Repository List…
ar: استيراد قائمة المستودعات…
bn: রিপোজিটরি তালিকা ইম্পোর্ট করুন…
de: Quellenliste importieren …
es: Importar lista de repositorios…
fr: Importer une liste de dépôts…
hi: रिपॉज़िटरी सूची इम्पोर्ट करें…
id: Impor Daftar Repositori…
it: Importa elenco repository…
ja: リポジトリリストをインポート…
ko: 소스 목록 가져오기…
pt_br: Importar lista de repositórios…
ru: Импортировать список репозиториев…
sw: Leta Orodha ya Hazina…
tr: Depo Listesini İçe Aktar…
vi: Nhập danh sách nguồn…
yo: Gbé Àtòjọ Ibi Ìpamọ́ Wọlé…
zh_hans: 导入软件源列表…
zh_hant: 匯入軟體源列表…

source: Incoming
ar: الواردة
bn: নতুন আগত
de: Neu
es: Nuevo
fr: Nouveau
hi: नए पैकेज
id: Baru Masuk
it: In arrivo
ja: 新規
ko: 새 패키지
pt_br: Novo
ru: Новый пакет
sw: Vipya
tr: Yeni Paket
vi: Gói mới
yo: Tuntun Dé
zh_hans: 新包
zh_hant: 待安裝

source: Install
ar: تثبيت
bn: ইনস্টল করুন
de: Installieren
es: Instalar
fr: Installer
hi: इंस्टॉल करें
id: Instal
it: Installa
ja: インストール
ko: 설치
pt_br: Instalar
ru: Установить
sw: Sakinisha
tr: Yükle
vi: Cài đặt
yo: Fi sórí ẹ̀rọ
zh_hans: 安装
zh_hant: 安裝

source: Install an older version if a repository still offers it.
ar: ثبّت إصدارًا أقدم إن كان أحد المستودعات لا يزال يوفّره.
bn: কোনো রিপোজিটরি এখনও পুরোনো সংস্করণ দিলে সেটি ইনস্টল করুন।
de: Installiere eine ältere Version, wenn eine Quelle sie noch anbietet.
es: Instala una versión anterior si un repositorio aún la ofrece.
fr: Installez une ancienne version si un dépôt la propose encore.
hi: यदि कोई रिपॉज़िटरी अभी भी पुराना वर्ज़न उपलब्ध कराती है, तो उसे इंस्टॉल करें।
id: Instal versi yang lebih lama jika repositori masih menawarkannya.
it: Installa una versione precedente, se un repository la offre ancora.
ja: リポジトリでまだ提供されている旧バージョンをインストールできます。
ko: 소스에서 아직 제공하는 이전 버전을 설치합니다.
pt_br: Instale uma versão anterior se um repositório ainda a oferecer.
ru: Установите более раннюю версию, если она еще есть в репозитории.
sw: Sakinisha toleo la zamani ikiwa hazina bado inalitoa.
tr: Bir depo hâlâ sunuyorsa daha eski bir sürümü yükleyin.
vi: Cài đặt phiên bản cũ hơn nếu nguồn vẫn còn cung cấp.
yo: Fi ẹ̀yà àtijọ́ sórí ẹ̀rọ tí ibi ìpamọ́ kan bá ṣì ń pèsè rẹ̀.
zh_hans: 安装软件源仍提供的旧版本。
zh_hant: 安裝軟體源仍提供的舊版本。

source: Install Anyway
ar: التثبيت على أي حال
bn: তবুও ইনস্টল করুন
de: Trotzdem installieren
es: Instalar de todos modos
fr: Installer quand même
hi: फिर भी इंस्टॉल करें
id: Tetap Instal
it: Installa comunque
ja: このままインストール
ko: 그래도 설치
pt_br: Instalar mesmo assim
ru: Всё равно установить
sw: Sakinisha Hata Hivyo
tr: Yine de Yükle
vi: Vẫn cài đặt
yo: Fi Sórí Ẹ̀rọ Síbẹ̀
zh_hans: 仍然安装
zh_hant: 仍要安裝

source: Install Using Recovery Mode
ar: التثبيت باستخدام وضع الاسترداد
bn: পুনরুদ্ধার মোডে ইনস্টল করুন
de: Im Wiederherstellungsmodus installieren
es: Instalar en modo de recuperación
fr: Installer en mode de récupération
hi: रिकवरी मोड में इंस्टॉल करें
id: Instal dengan Mode Pemulihan
it: Installa in modalità di ripristino
ja: 復旧モードでインストール
ko: 복구 모드로 설치
pt_br: Instalar no Modo de Recuperação
ru: Установить в режиме восстановления
sw: Sakinisha kwa Hali ya Urejeshaji
tr: Kurtarma Moduyla Yükle
vi: Cài đặt bằng Chế độ khôi phục
yo: Fi Sórí Ẹ̀rọ Pẹ̀lú Ìpò Ìgbàpadà
zh_hans: 使用恢复模式安装
zh_hant: 使用復原模式安裝

source: Install in Recovery Mode?
ar: هل تريد التثبيت في وضع الاسترداد؟
bn: পুনরুদ্ধার মোডে ইনস্টল করবেন?
de: Im Wiederherstellungsmodus installieren?
es: ¿Instalar en modo de recuperación?
fr: Installer en mode de récupération ?
hi: रिकवरी मोड में इंस्टॉल करें?
id: Instal dalam Mode Pemulihan?
it: Installare in modalità di ripristino?
ja: 復旧モードでインストールしますか？
ko: 복구 모드로 설치할까요?
pt_br: Instalar no Modo de Recuperação?
ru: Установить в режиме восстановления?
sw: Usakinishe katika Hali ya Urejeshaji?
tr: Kurtarma Modunda Yüklensin mi?
vi: Cài đặt bằng Chế độ khôi phục?
yo: Fi Sórí Ẹ̀rọ Ní Ìpò Ìgbàpadà?
zh_hans: 使用恢复模式安装？
zh_hant: 使用復原模式安裝？

source: Install Fila
ar: تثبيت Fila
bn: Fila ইনস্টল করুন
de: Fila installieren
es: Instalar Fila
fr: Installer Fila
hi: Fila इंस्टॉल करें
id: Instal Fila
it: Installa Fila
ja: Filaをインストール
ko: Fila 설치
pt_br: Instalar o Fila
ru: Установить Fila
sw: Sakinisha Fila
tr: Fila'yı Yükle
vi: Cài đặt Fila
yo: Fi Fila Sórí Ẹ̀rọ
zh_hans: 安装 Fila
zh_hant: 安裝 Fila

source: Install the Irisin package to use this action.
ar: ثبّت حزمة Irisin لاستخدام هذا الإجراء.
bn: এই অ্যাকশনটি ব্যবহার করতে Irisin প্যাকেজটি ইনস্টল করুন।
de: Installiere das Irisin-Paket, um diese Aktion zu verwenden.
es: Instala el paquete de Irisin para usar esta acción.
fr: Installez le paquet Irisin pour utiliser cette action.
hi: इस कार्रवाई का उपयोग करने के लिए Irisin पैकेज इंस्टॉल करें।
id: Instal paket Irisin untuk menggunakan tindakan ini.
it: Installa il pacchetto Irisin per usare questa azione.
ja: この操作を使うには、Irisinパッケージをインストールしてください。
ko: 이 동작을 사용하려면 Irisin 패키지를 설치하십시오.
pt_br: Instale o pacote Irisin para usar esta ação.
ru: Чтобы использовать это действие, установите пакет Irisin.
sw: Sakinisha kifurushi cha Irisin ili kutumia kitendo hiki.
tr: Bu eylemi kullanmak için Irisin paketini yükleyin.
vi: Hãy cài đặt gói Irisin để dùng tác vụ này.
yo: Fi pákéèjì Irisin sórí ẹ̀rọ kí o tó lè lo iṣẹ́ yìí.
zh_hans: 安装 Irisin 软件包后才能使用此操作。
zh_hant: 安裝 Irisin 套件後才能使用此動作。

source: Installation stopped: %@
ar: توقف التثبيت: %@
bn: ইনস্টলেশন থেমে গেছে: %@
de: Installation abgebrochen: %@
es: Instalación detenida: %@
fr: Installation arrêtée : %@
hi: इंस्टॉलेशन रुक गया: %@
id: Instalasi dihentikan: %@
it: Installazione interrotta: %@
ja: インストールが停止しました：%@
ko: 설치 중단됨: %@
pt_br: Instalação interrompida: %@
ru: Установка остановлена: %@
sw: Usakinishaji umesimama: %@
tr: Yükleme durduruldu: %@
vi: Quá trình cài đặt đã dừng: %@
yo: Ìfisórí ẹ̀rọ dúró: %@
zh_hans: 安装已停止：%@
zh_hant: 安裝已停止：%@

source: Installed
ar: المثبّتة
bn: ইনস্টল করা আছে
de: Installiert
es: Instalado
fr: Installé
hi: इंस्टॉल किए गए
id: Terinstal
it: Installati
ja: インストール済み
ko: 설치됨
pt_br: Instalado
ru: Установлено
sw: Imesakinishwa
tr: Yüklü
vi: Đã cài đặt
yo: Ti fi sórí ẹ̀rọ
zh_hans: 已安装
zh_hant: 已安裝

source: Installed packages refreshed
ar: تم تحديث قائمة الحزم المثبّتة
bn: ইনস্টল করা প্যাকেজ রিফ্রেশ হয়েছে
de: Installierte Pakete aktualisiert
es: Lista de paquetes instalados actualizada
fr: Paquets installés actualisés
hi: इंस्टॉल किए गए पैकेज रीफ़्रेश हो गए
id: Paket terinstal telah disegarkan
it: Elenco dei pacchetti installati aggiornato
ja: インストール済みパッケージを更新しました
ko: 설치된 패키지 새로 고침 완료
pt_br: Pacotes instalados atualizados
ru: Установленные пакеты обновлены
sw: Vifurushi vilivyosakinishwa vimeonyeshwa upya
tr: Yüklü paketler yenilendi
vi: Đã làm mới các gói đã cài đặt
yo: A ti sọ àwọn pákéèjì tí a fi sórí ẹ̀rọ dọ̀tun
zh_hans: 已刷新已安装的软件包
zh_hant: 已重新整理已安裝的套件

source: Installer started at %@
ar: بدأ المثبِّت في %@
bn: ইনস্টলার শুরু হয়েছে: %@
de: Installationsprogramm gestartet: %@
es: Instalador iniciado en %@
fr: Programme d’installation lancé dans %@
hi: इंस्टॉलर %@ पर शुरू हुआ
id: Penginstal dimulai pada %@
it: Programma di installazione avviato in %@
ja: インストーラを %@ で起動しました
ko: %@에서 설치 프로그램 시작됨
pt_br: Instalador iniciado em %@
ru: Установщик запущен в %@
sw: Kisakinishi kilianza mnamo %@
tr: Yükleyici başlatıldı: %@
vi: Trình cài đặt khởi chạy lúc %@
yo: Olùfisórí ẹ̀rọ bẹ̀rẹ̀ ní %@
zh_hans: 安装器启动于 %@
zh_hant: 安裝程式已在 %@ 啟動

source: Installing
ar: جارٍ التثبيت
bn: ইনস্টল করা হচ্ছে
de: Wird installiert
es: Instalando
fr: Installation
hi: इंस्टॉल हो रहा है
id: Menginstal
it: Installazione
ja: インストール中
ko: 설치 중
pt_br: Instalando
ru: Установка
sw: Inasakinisha
tr: Yükleniyor
vi: Đang cài đặt
yo: Ń fi sórí ẹ̀rọ
zh_hans: 正在安装
zh_hant: 正在安裝

source: Installs in compatibility mode.
ar: تُثبَّت في وضع التوافق.
bn: সামঞ্জস্য মোডে ইনস্টল হবে।
de: Wird im Kompatibilitätsmodus installiert.
es: Se instala en el modo de compatibilidad.
fr: S’installe en mode de compatibilité.
hi: अनुकूलता मोड में इंस्टॉल होगा।
id: Diinstal dalam mode kompatibilitas.
it: Viene installato in modalità compatibilità.
ja: 互換モードでインストールされます。
ko: 호환 모드로 설치됩니다.
pt_br: É instalado no modo de compatibilidade.
ru: Устанавливается в режиме совместимости.
sw: Husakinishwa katika hali ya uoanifu.
tr: Uyumluluk modunda yüklenir.
vi: Được cài đặt ở chế độ tương thích.
yo: Yóò fi sórí ẹ̀rọ ní ìpò ìbáramu.
zh_hans: 将以兼容模式安装。
zh_hant: 將以相容模式安裝。

source: Irisin will retry the operation and continue if a package script fails. This can damage installed packages or the system.
ar: سيعيد Irisin محاولة تنفيذ العملية وسيواصلها إذا فشل أحد البرامج النصية للحزمة. قد يؤدي ذلك إلى إتلاف الحزم المثبتة أو النظام.
bn: কোনো প্যাকেজ স্ক্রিপ্ট ব্যর্থ হলে Irisin অপারেশনটি আবার চেষ্টা করবে এবং চালিয়ে যাবে। এতে ইনস্টল করা প্যাকেজ বা সিস্টেমের ক্ষতি হতে পারে।
de: Irisin versucht den Vorgang erneut und fährt fort, wenn ein Paketskript fehlschlägt. Dies kann installierte Pakete oder das System beschädigen.
es: Irisin volverá a intentar la operación y continuará si falla un script del paquete. Esto puede dañar los paquetes instalados o el sistema.
fr: Irisin réessaiera l’opération et poursuivra si un script de paquet échoue. Cela peut endommager les paquets installés ou le système.
hi: यदि कोई पैकेज स्क्रिप्ट विफल होती है, तो Irisin ऑपरेशन की फिर से कोशिश करेगा और जारी रखेगा। इससे इंस्टॉल किए गए पैकेज या सिस्टम को नुकसान पहुँच सकता है।
id: Irisin akan mencoba operasi ini lagi dan melanjutkan jika skrip paket gagal. Ini dapat merusak paket terinstal atau sistem.
it: Irisin riproverà l’operazione e continuerà se uno script del pacchetto non riesce. Ciò può danneggiare i pacchetti installati o il sistema.
ja: Irisinは操作を再試行し、パッケージのスクリプトが失敗しても続行します。インストール済みのパッケージやシステムが破損するおそれがあります。
ko: Irisin이 작업을 다시 시도하며 패키지 스크립트가 실패해도 계속 진행합니다. 이로 인해 설치된 패키지나 시스템이 손상될 수 있습니다.
pt_br: O Irisin tentará executar a operação novamente e continuará se um script de pacote falhar. Isso pode danificar os pacotes instalados ou o sistema.
ru: Irisin повторит операцию и продолжит её, даже если скрипт пакета завершится с ошибкой. Это может повредить установленные пакеты или систему.
sw: Irisin itajaribu tena shughuli hii na kuendelea hata hati ya kifurushi ikishindwa. Hii inaweza kuharibu vifurushi vilivyosakinishwa au mfumo.
tr: Irisin işlemi yeniden dener ve bir paket betiği başarısız olsa bile sürdürür. Bu, yüklü paketlere veya sisteme zarar verebilir.
vi: Irisin sẽ thử lại thao tác và tiếp tục nếu một tập lệnh của gói thất bại. Việc này có thể làm hỏng các gói đã cài đặt hoặc hệ thống.
yo: Irisin yóò tún gbìyànjú iṣẹ́ náà, yóò sì tẹ̀síwájú tí síkírípítì pákéèjì kan bá kùnà. Èyí lè ba àwọn pákéèjì tí a fi sórí ẹ̀rọ tàbí sísítẹ́mù jẹ́.
zh_hans: Irisin 将重试此操作，并在软件包脚本失败时继续执行。这可能损坏已安装的软件包或系统。
zh_hant: Irisin 將重試此操作，並在套件腳本失敗時繼續執行。這可能損壞已安裝的套件或系統。

source: Its packages will no longer be listed. This cannot be undone.
ar: لن تظهر حزمه بعد الآن. لا يمكن التراجع عن هذا الإجراء.
bn: এর প্যাকেজগুলি আর তালিকায় দেখানো হবে না। এটি পূর্বাবস্থায় ফেরানো যাবে না।
de: Die Pakete dieser Quelle werden nicht mehr angezeigt. Dies kann nicht widerrufen werden.
es: Sus paquetes dejarán de mostrarse. Esta acción no se puede deshacer.
fr: Ses paquets ne seront plus affichés. Cette action est irréversible.
hi: इसके पैकेज अब सूची में नहीं दिखेंगे। इसे पूर्ववत नहीं किया जा सकता।
id: Paket-paketnya tidak akan ditampilkan lagi. Tindakan ini tidak dapat diurungkan.
it: I suoi pacchetti non verranno più elencati. Questa azione non può essere annullata.
ja: このリポジトリのパッケージは表示されなくなります。この操作は取り消せません。
ko: 이 소스의 패키지가 더 이상 목록에 표시되지 않습니다. 이 동작은 취소할 수 없습니다.
pt_br: Os pacotes deste repositório não serão mais listados. Esta ação não pode ser desfeita.
ru: Его пакеты больше не будут отображаться. Это действие нельзя отменить.
sw: Vifurushi vyake havitaorodheshwa tena. Kitendo hiki hakiwezi kutenduliwa.
tr: Paketleri artık listelenmeyecek. Bu işlem geri alınamaz.
vi: Các gói của nguồn này sẽ không còn được liệt kê. Không thể hoàn tác thao tác này.
yo: A kò ní tò àwọn pákéèjì rẹ̀ mọ́. A kò lè dá èyí padà.
zh_hans: 其中的软件包将不再列出。此操作不可撤销。
zh_hant: 其中的套件將不再列出。此動作無法復原。

source: Keep a tweak at its current version.
ar: أبقِ الإضافة على إصدارها الحالي.
bn: কোনো টুইককে তার বর্তমান সংস্করণে রাখুন।
de: Halte einen Tweak auf der aktuellen Version.
es: Mantén un tweak en su versión actual.
fr: Conservez une extension à sa version actuelle.
hi: किसी ट्वीक को उसके वर्तमान वर्ज़न पर रखें।
id: Pertahankan tweak pada versi saat ini.
it: Mantieni un tweak alla versione attuale.
ja: Tweak を現在のバージョンのまま維持できます。
ko: 트윅을 현재 버전으로 유지합니다.
pt_br: Mantenha um tweak na versão atual.
ru: Оставьте твик на текущей версии.
sw: Weka programu-jalizi katika toleo lake la sasa.
tr: Bir eklentiyi geçerli sürümünde tutun.
vi: Giữ tweak ở phiên bản hiện tại.
yo: Jẹ́ kí tíwíìkì kan wà ní ẹ̀yà tí ó wà lọ́wọ́lọ́wọ́.
zh_hans: 让插件保持当前版本。
zh_hant: 讓外掛維持目前版本。

source: Last Modified
ar: آخر تعديل
bn: শেষ পরিবর্তন
de: Zuletzt geändert
es: Última modificación
fr: Dernière modification
hi: अंतिम संशोधन
id: Terakhir Diubah
it: Ultima modifica
ja: 変更日
ko: 수정일
pt_br: Última modificação
ru: Дата изменения
sw: Ilirekebishwa Mwisho
tr: Son Değiştirme
vi: Ngày sửa đổi
yo: Àtúnṣe Kẹ́yìn
zh_hans: 修改日期
zh_hant: 修改日期

source: Last updated: %@
ar: آخر تحديث: %@
bn: শেষ আপডেট: %@
de: Zuletzt aktualisiert: %@
es: Última actualización: %@
fr: Dernière mise à jour : %@
hi: अंतिम अपडेट: %@
id: Terakhir diperbarui: %@
it: Ultimo aggiornamento: %@
ja: 最終更新：%@
ko: 마지막 업데이트: %@
pt_br: Última atualização: %@
ru: Последнее обновление: %@
sw: Ilisasishwa mwisho: %@
tr: Son güncelleme: %@
vi: Cập nhật lần cuối: %@
yo: Ìmúdójúìwọ̀n kẹ́yìn: %@
zh_hans: 上次更新：%@
zh_hant: 上次更新：%@

source: License
ar: الترخيص
bn: লাইসেন্স
de: Lizenz
es: Licencia
fr: Licence
hi: लाइसेंस
id: Lisensi
it: Licenza
ja: ライセンス
ko: 라이선스
pt_br: Licença
ru: Лицензия
sw: Leseni
tr: Lisans
vi: Giấy phép
yo: Ìwé-àṣẹ
zh_hans: 许可证
zh_hant: 授權

source: Loading Purchases…
ar: جارٍ تحميل المشتريات…
bn: কেনা আইটেম লোড হচ্ছে…
de: Käufe werden geladen …
es: Cargando compras…
fr: Chargement des achats…
hi: ख़रीदारियाँ लोड हो रही हैं…
id: Memuat Pembelian…
it: Caricamento degli acquisti…
ja: 購入済みの項目を読み込み中…
ko: 구입 항목 불러오는 중…
pt_br: Carregando compras…
ru: Загрузка покупок…
sw: Inapakia Vilivyonunuliwa…
tr: Satın Alınanlar Yükleniyor…
vi: Đang tải mục đã mua…
yo: Ń gbé àwọn ìrajà kalẹ̀…
zh_hans: 正在加载已购项目…
zh_hant: 正在載入已購買項目…

source: Logs
ar: السجلات
bn: লগ
de: Protokolle
es: Registros
fr: Journaux
hi: लॉग
id: Log
it: Log
ja: ログ
ko: 로그
pt_br: Registros
ru: Журналы
sw: Kumbukumbu
tr: Günlükler
vi: Nhật ký
yo: Àwọn Àkọsílẹ̀
zh_hans: 日志
zh_hant: 記錄

source: Maintainer
ar: المشرف
bn: রক্ষণাবেক্ষণকারী
de: Betreuer
es: Mantenedor
fr: Responsable
hi: मेंटेनर
id: Pengelola
it: Manutentore
ja: メンテナ
ko: 관리자
pt_br: Mantenedor
ru: Сопровождающий
sw: Mtunzaji
tr: Bakımcı
vi: Người bảo trì
yo: Olùtọ́jú
zh_hans: 维护者
zh_hant: 維護者

source: Maintaining the system environment…
ar: جارٍ صيانة بيئة النظام…
bn: সিস্টেম পরিবেশ রক্ষণাবেক্ষণ করা হচ্ছে…
de: Systemumgebung wird gewartet …
es: Manteniendo el entorno del sistema…
fr: Maintenance de l’environnement système…
hi: सिस्टम परिवेश का रखरखाव हो रहा है…
id: Memelihara lingkungan sistem…
it: Manutenzione dell’ambiente di sistema…
ja: システム環境をメンテナンス中…
ko: 시스템 환경 유지 관리 중…
pt_br: Fazendo manutenção do ambiente do sistema…
ru: Обслуживание системной среды…
sw: Inatunza mazingira ya mfumo…
tr: Sistem ortamının bakımı yapılıyor…
vi: Đang bảo trì môi trường hệ thống…
yo: Ń tọ́jú àyíká sísítẹ́mù…
zh_hans: 正在维护系统环境…
zh_hant: 正在維護系統環境…

source: Matching Package Found
ar: تم العثور على حزمة مطابقة
bn: মিলে যাওয়া প্যাকেজ পাওয়া গেছে
de: Passendes Paket gefunden
es: Paquete coincidente encontrado
fr: Paquet correspondant trouvé
hi: मेल खाता पैकेज मिला
id: Paket yang Cocok Ditemukan
it: Pacchetto corrispondente trovato
ja: 一致するパッケージが見つかりました
ko: 일치하는 패키지 찾음
pt_br: Pacote correspondente encontrado
ru: Найден подходящий пакет
sw: Kifurushi Kinacholingana Kimepatikana
tr: Eşleşen Paket Bulundu
vi: Đã tìm thấy gói phù hợp
yo: A Rí Pákéèjì Tí Ó Bá Mu
zh_hans: 已找到匹配的软件包
zh_hant: 已找到符合的套件

source: Matching packages were found, but their requirements conflict.
ar: تم العثور على حزم مطابقة، لكن متطلباتها متعارضة.
bn: মিলে যাওয়া প্যাকেজ পাওয়া গেছে, কিন্তু তাদের প্রয়োজনীয়তা পরস্পরবিরোধী।
de: Es wurden passende Pakete gefunden, aber ihre Anforderungen widersprechen sich.
es: Se encontraron paquetes coincidentes, pero sus requisitos entran en conflicto.
fr: Des paquets correspondants ont été trouvés, mais leurs exigences sont en conflit.
hi: मेल खाते पैकेज मिले, लेकिन उनकी आवश्यकताएँ आपस में टकराती हैं।
id: Paket yang cocok ditemukan, tetapi persyaratannya saling berkonflik.
it: Sono stati trovati pacchetti corrispondenti, ma i loro requisiti sono in conflitto.
ja: 一致するパッケージは見つかりましたが、要件が競合しています。
ko: 일치하는 패키지를 찾았지만 요구 사항이 서로 충돌합니다.
pt_br: Foram encontrados pacotes correspondentes, mas os requisitos deles entram em conflito.
ru: Подходящие пакеты найдены, но их требования конфликтуют.
sw: Vifurushi vinavyolingana vimepatikana, lakini mahitaji yake yanagongana.
tr: Eşleşen paketler bulundu ancak gereksinimleri çakışıyor.
vi: Đã tìm thấy các gói phù hợp nhưng yêu cầu của chúng xung đột nhau.
yo: A rí àwọn pákéèjì tí ó bá mu, ṣùgbọ́n àwọn ohun tí wọ́n nílò ń forígbárí.
zh_hans: 已找到匹配的软件包，但它们的要求相互冲突。
zh_hant: 已找到符合的套件，但其需求互相衝突。

source: More
ar: المزيد
bn: আরও
de: Mehr
es: Más
fr: Plus
hi: अधिक
id: Lainnya
it: Altro
ja: その他
ko: 더 보기
pt_br: Mais
ru: Еще
sw: Zaidi
tr: Daha Fazla
vi: Thêm
yo: Síwájú Sí I
zh_hans: 更多
zh_hant: 更多

source: Name
ar: الاسم
bn: নাম
es: Nombre
fr: Nom
hi: नाम
id: Nama
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
ru: Название
sw: Jina
tr: Ad
vi: Tên
yo: Orúkọ
zh_hans: 名称
zh_hant: 名稱

source: Needs repair
ar: تحتاج إلى إصلاح
bn: মেরামত প্রয়োজন
de: Reparatur nötig
es: Requiere reparación
fr: À réparer
hi: ठीक करने की ज़रूरत है
id: Perlu diperbaiki
it: Da riparare
ja: 修復が必要
ko: 복구 필요
pt_br: Precisa de reparo
ru: Требует исправления
sw: Kinahitaji kurekebishwa
tr: Onarım gerekiyor
vi: Cần sửa chữa
yo: Nílò àtúnṣe
zh_hans: 需要修复
zh_hant: 需要修復

source: Never
ar: أبدًا
bn: কখনও না
de: Nie
es: Nunca
fr: Jamais
hi: कभी नहीं
id: Tidak Pernah
it: Mai
ja: なし
ko: 없음
pt_br: Nunca
ru: Никогда
sw: Kamwe
tr: Hiçbir Zaman
vi: Chưa bao giờ
yo: Kò tíì ṣẹlẹ̀ rí
zh_hans: 从未
zh_hant: 從未

source: New Files
ar: الملفات الجديدة
bn: নতুন ফাইল
de: Neue Dateien
es: Archivos nuevos
fr: Nouveaux fichiers
hi: नई फ़ाइलें
id: File Baru
it: File nuovi
ja: 追加されるファイル
ko: 새 파일
pt_br: Arquivos novos
ru: Новые файлы
sw: Faili Mpya
tr: Yeni Dosyalar
vi: Tệp mới
yo: Àwọn Fáìlì Tuntun
zh_hans: 新增的文件
zh_hant: 新增的檔案

source: Newer Version Available
ar: يتوفر إصدار أحدث
bn: নতুন সংস্করণ উপলব্ধ
de: Neuere Version verfügbar
es: Hay una versión más reciente
fr: Une version plus récente est disponible
hi: नया वर्ज़न उपलब्ध है
id: Versi Lebih Baru Tersedia
it: Versione più recente disponibile
ja: より新しいバージョンがあります
ko: 더 새로운 버전이 있습니다
pt_br: Há uma versão mais recente
ru: Доступна более новая версия
sw: Toleo Jipya Zaidi Linapatikana
tr: Daha Yeni Sürüm Var
vi: Có phiên bản mới hơn
yo: Ẹ̀yà Tuntun Wà
zh_hans: 有更新的版本
zh_hant: 有較新的版本

source: Next
ar: التالي
bn: পরবর্তী
de: Weiter
es: Siguiente
fr: Suivant
hi: अगला
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
pt_br: Avançar
ru: Далее
sw: Inayofuata
tr: İleri
vi: Tiếp
yo: Tó Kàn
zh_hans: 下一步
zh_hant: 下一步

source: No added repository offers “%@”. Add the repository that has it, then try again.
ar: لا يوفّر أي مستودع مضاف «%@». أضف المستودع الذي يحتوي عليه ثم حاول مرة أخرى.
bn: যোগ করা কোনো রিপোজিটরি “%@” দেয় না। যে রিপোজিটরিতে এটি আছে সেটি যোগ করে আবার চেষ্টা করুন।
de: Keine hinzugefügte Quelle bietet „%@“ an. Füge die Quelle hinzu, die es enthält, und versuche es erneut.
es: Ningún repositorio añadido ofrece «%@». Añade el repositorio que lo tenga e inténtalo de nuevo.
fr: Aucun dépôt ajouté ne propose « %@ ». Ajoutez le dépôt qui le contient, puis réessayez.
hi: कोई भी जोड़ी गई रिपॉज़िटरी “%@” उपलब्ध नहीं कराती। जिस रिपॉज़िटरी में यह है, उसे जोड़ें और फिर से कोशिश करें।
id: Tidak ada repositori yang ditambahkan yang menawarkan “%@”. Tambahkan repositori yang memilikinya, lalu coba lagi.
it: Nessun repository aggiunto offre “%@”. Aggiungi il repository che lo contiene e riprova.
ja: 追加済みのリポジトリに「%@」はありません。提供しているリポジトリを追加してから、もう一度お試しください。
ko: 추가된 소스 중에 “%@” 패키지를 제공하는 곳이 없습니다. 해당 패키지가 있는 소스를 추가한 후 다시 시도하십시오.
pt_br: Nenhum repositório adicionado oferece “%@”. Adicione o repositório que o contém e tente novamente.
ru: Ни один добавленный репозиторий не предлагает «%@». Добавьте репозиторий с этим пакетом и повторите попытку.
sw: Hakuna hazina iliyoongezwa inayotoa “%@”. Ongeza hazina iliyo nayo, kisha ujaribu tena.
tr: Eklenen depoların hiçbiri “%@” paketini sunmuyor. Bu paketi sunan depoyu ekleyip yeniden deneyin.
vi: Không nguồn nào đã thêm cung cấp “%@”. Hãy thêm nguồn có gói này rồi thử lại.
yo: Kò sí ibi ìpamọ́ tí a ṣàfikún tí ó ń pèsè “%@”. Ṣàfikún ibi ìpamọ́ tí ó ní in, kí o sì gbìyànjú lẹ́ẹ̀kansí.
zh_hans: 已添加的软件源都不提供“%@”。请添加提供它的软件源，然后重试。
zh_hant: 已加入的軟體源都不提供「%@」。請加入提供它的軟體源，然後再試一次。
